alsa-plugins
autoconf
automake
base
bc
binutils
bison
btop
cups
debugedit
diffutils
discord
dosbox
fakeroot
filezilla
flex
gamemode
gcc
git
groff
gtk3
htop
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-v4l-utils
lib32-vulkan-radeon
libxcomposite
libxinerama
libxslt
lsof
lutris
m4
make
mesa
mpg123
nano
neofetch
obs-studio
openal
patch
pkgconf
samba
steam
sudo
texinfo
time
vte-common
vulkan-intel
vulkan-radeon
wget
which
wine-staging
winetricks
